// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Reveal in Message Center";
ActionButtonSettings = "Settings";
OpenLinkInBrowser = "Open Link in Default Browser";
OpenImageInBrowser = "Open Image in Default Browser";
